<?php
/*
    Этот скрипт (исходный код) является интелектуальной собственностью Пекшева Петра Александровича.
    Публикация, воспроизведение, распространение и использование без письменного разрешение автора запрещено.
    copyright (c) Пекшев Петр Александрович, 2008
*/

	$PlaceID = 6 ;
	$defRedirect = "main.php" ;

	$locale[200]= "Неуказана дата или дата имеет неверный формат. Необходимо указать дату в формате: д-м-г или д.м.г где д-день (01-31). м-месяц(01-12) и г-год(2 или 4 цифры)" ;
	$locale[201]= "Необходимо указать плательщика" ;
	$locale[202]= "Необходимо указать адрес плательщика" ;
	$locale[203]= "Необходимо указать заказчика" ;
	$locale[204]= "Слишком много наименований. Максимальное количество наименований: 10" ;
	$locale[205]= "Ошибка в назначении платежа" ;
	$locale[207]= "Ошибка связи платежа" ;
	$locale[2200]= "Необходимо указать предмет счета" ;
	$locale[2400]= "Необходимо указать количество (только цифры, без пробелов)" ;
	$locale[2600]= "Необходимо указать цену (только цифры, без пробелов и слова руб)" ;
