<?php
/*
    Этот скрипт (исходный код) является интелектуальной собственностью Пекшева Петра Александровича.
    Публикация, воспроизведение, распространение и использование без письменного разрешение автора запрещено.
    copyright (c) Пекшев Петр Александрович, 2008
*/

	$PlaceID = 1;
	$defRedirect = "main.php";

	$locale[200]= "Январь";
	$locale[201]= "Февраль";
	$locale[202]= "Март";
	$locale[203]= "Апрель";
	$locale[204]= "Май";
	$locale[205]= "Июнь";
	$locale[206]= "Июль";
	$locale[207]= "Август";
	$locale[208]= "Сентябрь";
	$locale[209]= "Октябрь";
	$locale[210]= "Ноябрь";
	$locale[211]= "Декабрь";

	$locale[220]= "пн";
	$locale[221]= "вт";
	$locale[222]= "ср";
	$locale[223]= "чт";
	$locale[224]= "пт";
	$locale[225]= "сб";
	$locale[226]= "вс";
?>